[msgId]
aw_20_3000=我在此祈祷平安
aw_20_0001=请一定要回来。父亲大人，舅父大人……
aw_20_3001=请一定要回来
aw_20_3002=父亲大人，舅父大人……
aw_20_3003=哈！
aw_20_3004=哈！
aw_20_3005=这就是星之意志吗……？
aw_20_3006=谁知道！
aw_20_3007=噢噢！
aw_20_3008=去死吧！
aw_20_3009=唔噢啊啊啊！
aw_20_3010=别管杂鱼了！　不攻击本体的话就没有意义！
aw_20_3011=哪里是本体啊！
aw_20_0008=那可是大地的意志本身。所以，本体应该在接近大地中心的地方
aw_20_3012=那可是大地的意志本身
aw_20_3013=所以，本体应该在接近大地中心的地方
aw_20_3014=就是说打穿正中心就行了是吧！
aw_20_3015=别大意了，阿修罗！
aw_20_3016=谁大意了！
aw_20_3017=要来了！
aw_20_3018=嗯！
aw_20_3019=已经不行了吗
aw_20_3020=你这家伙也会开玩笑了吗
aw_20_3021=唔噢噢噢噢噢噢噢！！
aw_20_3022=唔噢噢噢噢噢噢噢！！
aw_20_3023=不愧是最强的业魔啊……
aw_20_3024=所以就打算放弃了……？
aw_20_3025=哼……你这家伙又如何呢
aw_20_3026=开什么玩笑！
aw_20_0018=没错……这才是你啊。所以，我也不打算放弃
aw_20_3027=没错……这才是你啊
aw_20_3028=所以，我也不打算放弃
aw_20_3029=输给谁都不能输给你啊！
aw_20_3030=吹吧你！
aw_20_3031=父亲大人……舅父大人……
aw_20_3031b=父亲大人……舅父大人……
aw_20_3032a=一定要赢啊！！
aw_20_3032b=一定要赢啊！！
aw_20_3032=强行突破！
aw_20_3033=强行突破！
aw_20_3034=唔噢噢噢噢噢噢！！
aw_20_3035=唔噢噢噢噢噢噢！！
aw_20_3036=这里由我来开路！
aw_20_3037=先让我过去！
aw_20_3038=噢噢噢噢噢！
aw_20_3039=看到了！
aw_20_3040=阿修罗啊啊啊啊！！！
aw_20_3041=噢噢噢噢噢噢噢噢！
aw_20_3041b=噢噢噢噢噢噢噢噢！
aw_20_3042=结束了吗……？
aw_20_3043=阿修罗
aw_20_3044=……那是，什么啊……
aw_20_3045=呼……呼……
aw_20_3046=噢嘎啊啊啊啊啊啊啊啊啊啊啊啊
aw_20_3047=真是讽刺啊
aw_20_3048=以愤怒为食粮
aw_20_3049=和你这家伙如此相像
aw_20_3050=哈
aw_20_3051=……不要把我跟那种东西混为一谈
aw_20_3052=还是我比较强
aw_20_3053=这就是最后了吧
aw_20_3054=哼
aw_20_3055=不是的话就麻烦了
aw_20_3056=确实啊
aw_20_3057=这就是最后了！　夜叉！
aw_20_3058=这就是最后了！　阿修罗！
aw_20_3057b=这就是最后了！
aw_20_3058b=这就是最后了！
aw_20_3059=嘎呀啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！！
aw_20_3060=这个世界已经不需要你了！
aw_20_0029=母星哟！　我等将超越你！
aw_20_3061=母星哟！
aw_20_3062=我等将超越你！
aw_20_3063=唔噢噢噢噢噢噢噢！！
aw_20_3064=唔噢噢噢噢噢噢噢！！
aw_20_0031=结束了吗？　这样真的就，全都结束了吗……？
aw_20_3065=结束了吗？
aw_20_3066=这样真的就，全都结束了吗……？
aw_20_3067=……不知道
aw_20_3068=你的愤怒也平息了吗……？
aw_20_3069=……我都说了不知道
aw_20_3070=……这样啊
aw_20_3071a=走吧，米斯拉大人还在等着呢
aw_20_3071b=走吧，米斯拉还在在等着呢
aw_20_3072=啊啊……
aw_20_3073=父亲……大人……
aw_20_0036=米斯拉！　我们——
aw_20_3074=米斯拉！
aw_20_3075=我们——
aw_20_3076=等等？！
aw_20_0038=回来了吗……夜叉！　阿修罗！
aw_20_3077=回来了吗……
aw_20_3078=夜叉！　阿修罗！
aw_20_3079=呵呵呵，赢得可真漂亮啊，把那个弗栗多给打败了……
aw_20_3080=要是战败死了的话，我可该向谁复仇呢……？
aw_20_3081=奥尔嘉！
aw_20_3082=住手！
aw_20_0043=怎么可能住手。德乌斯大人，就是我的全部
aw_20_3083=怎么可能住手
aw_20_3084=德乌斯大人，就是我的全部
aw_20_3085=只要德乌斯大人还在的话，这个世界怎样都好……
aw_20_0045=但是，他已经不在了……未来永远，再也无法相见了……
aw_20_3086=但是，他已经不在了……
aw_20_3087=未来永远，再也无法相见了……
aw_20_3088=……让你们也尝尝这种痛苦吧！
aw_20_0047=开什么玩笑。怎能让你把如此合适的容器弄坏呢
aw_20_3089=开什么玩笑
aw_20_3090=怎能让你把如此合适的容器弄坏呢
aw_20_3091=呃啊啊啊？！
aw_20_3092=奥尔嘉？！
aw_20_3093=你这家伙是……？
aw_20_3094a=大愿已成——
aw_20_3094b=大愿已成——
aw_20_3095a=吾乃编织所有真言之丝的轮回之具现，轮转王是也
aw_20_3095b=吾乃编织所有真言之丝的轮回之具现，轮转王是也
aw_20_3096=这一切，真的结束了吗？
aw_20_3097=这个世界已经变得谁都不会再哭泣了吗？
aw_20_3098=是谁？
aw_20_3099=是谁在扭曲这个世界？
aw_20_3100=连众神之意志都能操纵的黑幕
aw_20_3101=阿修罗将向其发起挑战
